function Spec() {
    return (
        // Блок специализации
        <div id="spec" className="section">
            <div className="spec">
                <div className="container spec__container">
                    <div className="row spec__row">
                        <div className="col text spec__text">
                            <b>Ревматология</b> - область медицины, в компетенцию которой входит диагностика,
                            лечение и профилактика таких заболеваний, как остеоартрит, спондилоартриты, остеопороз,
                            ревматоидный артрит, псориатический артрит, подагра, реактивные артриты, системная красная
                            волчанка, болезнь Шегрена, системные васкулиты, ревматическая миалгия, острая ревматическая
                            лихорадка, феномен Рейно. Имею большой опыт работы по ведению и лечению этих пациентов.
                            Данные заболевания могут возникать у пациентов любого возраста. Еще сравнительно недавно
                            такие заболевания, как остеоартроз, остеопороз считались болезнями пожилых людей, однако в
                            последние десятилетия тревожные симптомы этих и других заболеваний все чаще диагностируют и
                            у лиц молодого возраста.
                        </div>
                    </div>
                </div>
                <div className="container-fluid root__container-fluid-primary-color spec__container-fluid">
                    <div className="container">
                        <div className="row">
                            <div className="col">
                                <h2 className="title spec__title">Когда нужно обратиться к ревматологу?</h2>
                                <div className="row">
                                    <div className="col text">
                                        Обратиться к ревматологу необходимо если у вас наблюдаются следующие симптомы:
                                        <ul className="spec__list">
                                            <li className="spec__item">
                                                скованность в суставах по утрам, которая исчезает через некоторое время
                                            </li>
                                            <li className="spec__item">
                                                боль в суставе, отек, покраснение, увеличение его в объеме, хруст в
                                                суставах
                                            </li>
                                            <li className="spec__item">боли в мышцах, слабость в конечностях</li>
                                            <li className="spec__item">
                                                появление на коже высыпаний, узелковых образований
                                            </li>
                                            <li className="spec__item">
                                                нарушение чувствительности и внешнего вида кожи, появление на ней очагов
                                                уплотнения
                                            </li>
                                            <li className="spec__item">
                                                субфебрильная температура тела, которая держится в течение длительного
                                                времени
                                            </li>
                                            <li className="spec__item">
                                                стрессовые переломы костей, медленное формирование костной мозоли
                                            </li>
                                            <li className="spec__item">
                                                появление на коже растяжек при отсутствии беременности и потери веса
                                            </li>
                                            <li className="spec__item">
                                                острые головные боли в сочетании с повышенной потливостью и повышенной
                                                температурой тела
                                            </li>
                                            <li className="spec__item">
                                                утомляемость, общая слабость в течение длительного времени
                                            </li>
                                            <li className="spec__item">
                                                частые инфекционные заболевания и ангины в анамнезе
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>

                        <div className="spec__info">
                            <div className="text">
                                В профилактических целях рекомендуется посещать ревматолога людям с наследственной
                                предрасположенностью к ревматическим заболеваниям.
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    );
}

export default Spec;
