function About() {
    return (
        <div id="about" className="section">
            <div className="container">
                <div className="about">
                    <h2 className="title title_md" id="about">
                        Обо мне
                    </h2>
                    <div className="row">
                        <div className="col">
                            <div className="text">
                                Окончила Волгоградский государственный медицинский институт по специальности «Лечебное
                                дело». Интернатура в клинической больнице №7 города Волгограда. Длительное время
                                работала врачом- терапевтом, врачом- ревматологом в ФГБУ «Мурманский многопрофильный
                                центр имени Н.И. Пирогова ФМБА». В настоящее время веду прием пациентов онлайн, очный
                                прием в клинике «Ваше Здоровье» г. Мурманска. Являюсь действующим членом общероссийской
                                общественной организации «Ассоциация ревматологов России». Регулярно повышаю
                                квалификацию в соответствии с принятыми схемами лечения в Ассоциации «Европейская
                                антиревматическая лига» (EULAR). Имею специализацию по внутрисуставным инъекциям
                                лекарственных препаратов, плазмолифтингу суставов (PRP-терапии), ударно-волновой терапии
                                суставов, успешно практикую указанные методики лечения.
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    );
}

export default About;
