function About() {
    return (
        <div className="container hello">
            <h1 className="title title_md hello__title" id="spec">
                Специализация
            </h1>
            <div className="row">
                <div className="col hello__text">
                    <div>
                        Я врач ревматолог и врач терапевт. Имею высшую квалификационную категорию, большой стаж работы и
                        опыт в лечении заболеваний опорно-двигательной системы и системных заболеваниях соединительной
                        ткани.
                    </div>
                    <div>
                        <b>Ревматология</b> - область медицины, в компетенцию которой входит диагностика, лечение и
                        профилактика таких заболеваний, как остеоартрит, спондилоартриты, остеопороз, ревматоидный
                        артрит, псориатический артрит, подагра, реактивные артриты, системная красная волчанка, болезнь
                        Шегрена, системные васкулиты, ревматическая миалгия, острая ревматическая лихорадка, феномен
                        Рейно. Имею большой опыт работы по ведению и лечению этих пациентов. Данные заболевания могут
                        возникать у пациентов любого возраста. Еще сравнительно недавно такие заболевания, как
                        остеоартроз, остеопороз считались болезнями пожилых людей, однако в последние десятилетия
                        тревожные симптомы этих и других заболеваний все чаще диагностируют и у лиц молодого возраста.
                    </div>
                </div>
            </div>
        </div>
    );
}

export default About;
